{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 9713, "word_counts": "{\"what\": 1623, \"the\": 15534, \"fuck\": 2914, \"i\": 10193, \"want\": 651, \"a\": 9805, \"puppy\": 16, \"so\": 1802, \"bad\": 530, \"stop\": 505, \"this\": 3722, \"movie\": 55, \"is\": 7059, \"finna\": 8, \"be\": 2662, \"devastatingly\": 1, \"horrible\": 20, \"cant\": 454, \"tell\": 194, \"anyone\": 238, \"about\": 1442, \"my\": 3289, \"problems\": 37, \"ill\": 257, \"look\": 332, \"like\": 1549, \"lying\": 43, \"attention\": 65, \"seeking\": 2, \"loser\": 104, \"dont\": 1663, \"have\": 2579, \"it\": 4412, \"why\": 809, \"am\": 1661, \"sounds\": 32, \"disgusting\": 84, \"haters\": 14, \"say\": 451, \"drive\": 26, \"they\": 1260, \"better\": 241, \"check\": 99, \"theck\": 1, \"shit\": 676, \"out\": 789, \"situation\": 41, \"getting\": 138, \"as\": 2227, \"covid\": 3, \"drama\": 21, \"hunni\": 1, \"listen\": 73, \"can\": 1329, \"accept\": 34, \"you\": 10829, \"drawing\": 8, \"isis\": 43, \"flags\": 8, \"but\": 1829, \"putting\": 41, \"men\": 115, \"kissing\": 5, \"on\": 3110, \"recommended\": 4, \"else\": 184, \"gotten\": 9, \"laser\": 2, \"eye\": 42, \"surgery\": 8, \"just\": 1387, \"finished\": 20, \"mine\": 39, \"and\": 8680, \"isnt\": 170, \"that\": 5191, \"actually\": 255, \"vision\": 10, \"still\": 349, \"little\": 304, \"blurry\": 2, \"all\": 2057, \"wanna\": 91, \"do\": 1655, \"sleeeep\": 1, \"bed\": 17, \"real\": 223, \"post\": 183, \"random\": 32, \"photo\": 25, \"or\": 1623, \"youll\": 76, \"luck\": 32, \"in\": 4985, \"february\": 16, \"hell\": 384, \"yeah\": 169, \"doubt\": 40, \"man\": 298, \"accused\": 16, \"of\": 7349, \"gang\": 11, \"raping\": 7, \"an\": 1627, \"unconscious\": 2, \"woman\": 68, \"struggling\": 3, \"hes\": 201, \"such\": 335, \"idiot\": 221, \"love\": 289, \"him\": 504, \"sm\": 4, \"happened\": 65, \"to\": 10221, \"goku\": 3, \"keep\": 215, \"seeing\": 56, \"most\": 307, \"aggressive\": 19, \"posts\": 47, \"from\": 1288, \"lately\": 8, \"he\": 1304, \"called\": 174, \"me\": 2018, \"chris\": 17, \"annoying\": 83, \"im\": 1133, \"glad\": 29, \"there\": 929, \"for\": 3257, \"kaz\": 1, \"making\": 214, \"her\": 486, \"stay\": 103, \"lame\": 51, \"villa\": 1, \"easier\": 8, \"since\": 300, \"only\": 635, \"true\": 153, \"friend\": 65, \"left\": 125, \"island\": 23, \"stars\": 7, \"hate\": 1896, \"job\": 125, \"yo\": 47, \"rarest\": 1, \"times\": 114, \"when\": 758, \"app\": 14, \"whoaaa\": 1, \"ifykykfttb\": 1, \"help\": 258, \"people\": 964, \"expected\": 13, \"justin\": 11, \"herbert\": 2, \"win\": 45, \"with\": 2384, \"its\": 1255, \"viola\": 3, \"day\": 255, \"where\": 314, \"kiss\": 26, \"camp\": 5, \"we\": 948, \"fucking\": 1109, \"virginia\": 7, \"kull\": 1, \"oh\": 222, \"googled\": 2, \"elvendork\": 1, \"showed\": 18, \"how\": 846, \"doesnt\": 313, \"even\": 592, \"include\": 81, \"screenshots\": 3, \"mom\": 35, \"sister\": 19, \"tmasc\": 1, \"thing\": 266, \"need\": 415, \"facial\": 4, \"hair\": 39, \"has\": 990, \"been\": 833, \"rekindled\": 1, \"violently\": 7, \"tyler\": 4, \"childers\": 1, \"yall\": 91, \"bragging\": 2, \"spotify\": 2, \"views\": 69, \"wish\": 103, \"list\": 164, \"different\": 142, \"types\": 8, \"salts\": 1, \"ate\": 12, \"weight\": 33, \"pork\": 3, \"chop\": 4, \"full\": 115, \"feel\": 217, \"pig\": 23, \"came\": 91, \"send\": 46, \"halp\": 1, \"sorry\": 175, \"vegan\": 2, \"veg\": 1, \"friends\": 81, \"get\": 974, \"ppl\": 32, \"face\": 114, \"telling\": 57, \"every\": 261, \"pic\": 18, \"phone\": 23, \"covering\": 8, \"lol\": 166, \"mostly\": 24, \"selfies\": 1, \"anyways\": 20, \"calm\": 9, \"down\": 235, \"nigga\": 180, \"not\": 3120, \"mad\": 48, \"anymore\": 49, \"gma\": 3, \"may\": 344, \"bitch\": 638, \"at\": 1290, \"least\": 128, \"asshole\": 344, \"lmfaooo\": 2, \"if\": 1809, \"end\": 123, \"story\": 66, \"some\": 868, \"stans\": 1, \"taking\": 69, \"listened\": 8, \"hopsin\": 1, \"cause\": 100, \"used\": 238, \"way\": 463, \"worse\": 56, \"hs\": 3, \"niggaz\": 2, \"sht\": 11, \"das\": 6, \"ozempic\": 1, \"ngl\": 8, \"bongs\": 1, \"up\": 930, \"too\": 366, \"much\": 376, \"shi\": 4, \"havin\": 2, \"heart\": 35, \"pumping\": 2, \"crazy\": 54, \"papers\": 9, \"blunts\": 1, \"read\": 293, \"article\": 1254, \"justice\": 16, \"sotomayor\": 1, \"frustrations\": 2, \"high\": 65, \"court\": 31, \"she\": 362, \"likes\": 46, \"find\": 266, \"good\": 510, \"others\": 180, \"damn\": 115, \"could\": 338, \"philosophical\": 4, \"new\": 378, \"favourite\": 8, \"percabeth\": 1, \"edit\": 514, \"dropped\": 16, \"does\": 364, \"landlord\": 1, \"coming\": 67, \"into\": 282, \"apartment\": 4, \"fucks\": 24, \"sake\": 25, \"5th\": 1, \"time\": 626, \"theyve\": 12, \"needed\": 52, \"fire\": 29, \"alarms\": 2, \"off\": 517, \"please\": 703, \"go\": 993, \"outside\": 44, \"continent\": 2, \"year\": 216, \"uk\": 27, \"korea\": 19, \"australia\": 22, \"japan\": 35, \"fellas\": 4, \"gay\": 771, \"marry\": 14, \"grinding\": 2, \"tired\": 29, \"loving\": 9, \"pets\": 4, \"die\": 155, \"take\": 367, \"piece\": 178, \"pass\": 24, \"rainbow\": 1, \"bridge\": 11, \"theres\": 128, \"almost\": 84, \"nothing\": 313, \"wrong\": 260, \"miss\": 27, \"nephew\": 1, \"these\": 413, \"positions\": 15, \"doing\": 212, \"definitely\": 36, \"one\": 1071, \"reasons\": 64, \"now\": 662, \"dishes\": 3, \"homies\": 3, \"rhey\": 1, \"haunt\": 6, \"same\": 298, \"thats\": 359, \"sick\": 81, \"shes\": 86, \"terrible\": 21, \"mother\": 400, \"person\": 239, \"because\": 761, \"excuse\": 36, \"boy\": 59, \"home\": 64, \"brown\": 38, \"ying\": 2, \"should\": 774, \"vampire\": 5, \"skin\": 20, \"short\": 35, \"elven\": 1, \"would\": 842, \"cute\": 16, \"protect\": 38, \"our\": 233, \"silver\": 6, \"below\": 40, \"rank\": 2, \"players\": 16, \"costs\": 3, \"matched\": 3, \"silvers\": 1, \"beat\": 34, \"them\": 608, \"god\": 177, \"awful\": 24, \"tried\": 84, \"absolute\": 20, \"ggs\": 1, \"losing\": 19, \"csr\": 1, \"legitimate\": 27, \"made\": 330, \"husband\": 9, \"walk\": 14, \"tonight\": 26, \"pack\": 9, \"beer\": 5, \"looks\": 103, \"was\": 1882, \"work\": 283, \"clear\": 113, \"calling\": 91, \"nikki\": 12, \"haley\": 1, \"mail\": 11, \"proven\": 30, \"track\": 18, \"record\": 33, \"cheating\": 8, \"exclusively\": 6, \"dare\": 42, \"lie\": 68, \"night\": 61, \"wondering\": 25, \"after\": 274, \"tells\": 23, \"long\": 177, \"girl\": 78, \"world\": 241, \"imagine\": 32, \"life\": 362, \"without\": 224, \"anxiety\": 2, \"motherfucker\": 42, \"guccci\": 1, \"ass\": 407, \"boston\": 8, \"based\": 89, \"punk\": 23, \"rock\": 19, \"n\": 57, \"roll\": 14, \"band\": 35, \"open\": 66, \"songs\": 24, \"goes\": 67, \"therapist\": 2, \"arent\": 103, \"universe\": 14, \"manifest\": 1, \"super\": 37, \"hard\": 120, \"someone\": 304, \"bang\": 2, \"chan\": 12, \"except\": 59, \"years\": 239, \"younger\": 8, \"than\": 441, \"cuz\": 44, \"feels\": 20, \"kinda\": 15, \"gross\": 26, \"okay\": 67, \"thanks\": 308, \"guys\": 120, \"keekee\": 1, \"fat\": 131, \"nuggets\": 2, \"literally\": 40, \"give\": 249, \"away\": 157, \"lilith\": 3, \"both\": 193, \"aint\": 69, \"fuckin\": 114, \"eve\": 8, \"convince\": 11, \"otherwise\": 47, \"goin\": 13, \"barnes\": 3, \"noble\": 3, \"periods\": 5, \"suck\": 1006, \"dick\": 148, \"balls\": 64, \"ive\": 315, \"gained\": 6, \"chunks\": 3, \"wifi\": 5, \"million\": 57, \"things\": 247, \"hotspot\": 1, \"ok\": 112, \"ig\": 3, \"lot\": 118, \"data\": 36, \"going\": 375, \"school\": 87, \"pictures\": 40, \"moon\": 12, \"said\": 378, \"noo\": 2, \"wanted\": 101, \"trade\": 13, \"lmao\": 115, \"watching\": 51, \"mariah\": 2, \"interview\": 20, \"ago\": 81, \"dog\": 411, \"more\": 775, \"hang\": 6, \"boys\": 33, \"daddy\": 9, \"cutting\": 16, \"nasty\": 21, \"steak\": 3, \"sharing\": 8, \"max\": 13, \"payne\": 1, \"woulda\": 2, \"got\": 272, \"his\": 920, \"kilt\": 1, \"doin\": 5, \"inna\": 2, \"hood\": 6, \"through\": 162, \"batman\": 7, \"are\": 3331, \"kissable\": 2, \"being\": 572, \"omg\": 49, \"freak\": 46, \"youre\": 771, \"really\": 433, \"having\": 123, \"legs\": 5, \"sitting\": 16, \"cramped\": 1, \"van\": 7, \"hours\": 56, \"wasnt\": 89, \"tall\": 4, \"no\": 1196, \"told\": 91, \"mum\": 10, \"capricorn\": 1, \"born\": 49, \"18th\": 1, \"jan\": 6, \"tweet\": 27, \"nooo\": 3, \"ben\": 13, \"willbond\": 2, \"wait\": 69, \"saying\": 156, \"hello\": 101, \"who\": 1136, \"iron\": 6, \"hill\": 15, \"guarantee\": 5, \"saw\": 56, \"knew\": 53, \"decided\": 33, \"rob\": 8, \"gonna\": 93, \"huge\": 36, \"dumbass\": 40, \"dude\": 87, \"selfcest\": 2, \"inspired\": 8, \"might\": 176, \"draw\": 12, \"hua\": 2, \"cheng\": 2, \"hualian\": 1, \"roleswap\": 1, \"au\": 1, \"regular\": 21, \"death\": 92, \"dictators\": 7, \"needs\": 123, \"democratic\": 10, \"share\": 27, \"see\": 646, \"your\": 3515, \"reaction\": 22, \"deciding\": 7, \"between\": 130, \"vs\": 31, \"current\": 94, \"pinned\": 5, \"perfection\": 2, \"rina\": 1, \"decisions\": 9, \"make\": 564, \"lets\": 102, \"goooooooo\": 3, \"wjy\": 1, \"did\": 502, \"put\": 248, \"tjis\": 1, \"laundry\": 4, \"family\": 64, \"wearing\": 14, \"tbis\": 1, \"oomf\": 2, \"highkey\": 2, \"tw\": 6, \"hockey\": 7, \"canada\": 20, \"sa\": 4, \"opinion\": 145, \"other\": 656, \"reminder\": 8, \"news\": 89, \"affects\": 4, \"us\": 258, \"differently\": 9, \"those\": 303, \"emotions\": 4, \"valid\": 44, \"two\": 259, \"banana\": 5, \"gotta\": 25, \"split\": 17, \"drove\": 2, \"durham\": 1, \"try\": 183, \"wheres\": 7, \"jerk\": 43, \"barb\": 1, \"u\": 600, \"automatically\": 23, \"bz\": 1, \"fr\": 19, \"thought\": 185, \"were\": 601, \"insane\": 28, \"forcing\": 8, \"pilots\": 3, \"boat\": 6, \"hilarious\": 13, \"ofc\": 1, \"safeguards\": 1, \"precious\": 15, \"einos\": 1, \"feefees\": 1, \"none\": 43, \"prevent\": 26, \"inundation\": 1, \"al\": 19, \"p0rn\": 1, \"hit\": 41, \"last\": 209, \"weekend\": 13, \"inceis\": 1, \"certain\": 64, \"famous\": 23, \"young\": 32, \"spf\": 1, \"idf\": 6, \"sunscreen\": 1, \"had\": 532, \"line\": 67, \"bestie\": 1, \"malls\": 1, \"restroom\": 1, \"very\": 403, \"taken\": 78, \"omw\": 1, \"id\": 105, \"nervous\": 3, \"cu\": 2, \"chill\": 10, \"ur\": 120, \"pais\": 1, \"laughing\": 27, \"funny\": 71, \"occasionally\": 7, \"though\": 173, \"abort\": 2, \"pay\": 39, \"child\": 49, \"support\": 114, \"drunk\": 16, \"biggie\": 2, \"yes\": 170, \"baddieseast\": 2, \"tesehki\": 1, \"punching\": 1, \"tee\": 1, \"name\": 354, \"necklace\": 3, \"megan\": 7, \"megans\": 1, \"law\": 51, \"walls\": 5, \"bending\": 3, \"nose\": 20, \"tina\": 2, \"snow\": 7, \"nicki\": 4, \"call\": 152, \"big\": 200, \"foot\": 21, \"police\": 49, \"florida\": 6, \"teen\": 4, \"gregory\": 7, \"ramos\": 2, \"november\": 28, \"2018\": 1, \"strangled\": 1, \"over\": 383, \"grade\": 6, \"before\": 307, \"burying\": 2, \"remains\": 15, \"under\": 138, \"church\": 50, \"pit\": 5, \"sentenced\": 3, \"45\": 1, \"2021\": 2, \"dem\": 15, \"onessss\": 1, \"naraka\": 1, \"bladepoint\": 1, \"fun\": 65, \"bruh\": 9, \"math\": 10, \"giving\": 68, \"number\": 114, \"never\": 349, \"replying\": 10, \"caught\": 15, \"w\": 36, \"gun\": 19, \"cheeks\": 3, \"while\": 203, \"crying\": 24, \"momma\": 6, \"remember\": 82, \"asf\": 7, \"himself\": 78, \"meme\": 8, \"brand\": 8, \"bars\": 8, \"let\": 201, \"playful\": 1, \"voice\": 40, \"fool\": 70, \"bigfoot\": 1, \"kids\": 59, \"smart\": 14, \"lil\": 9, \"mama\": 9, \"mouth\": 42, \"mike\": 7, \"johnson\": 7, \"use\": 405, \"house\": 68, \"trump\": 44, \"overturn\": 1, \"election\": 11, \"using\": 172, \"manipulate\": 5, \"recount\": 3, \"celebrating\": 2, \"black\": 108, \"womans\": 4, \"physical\": 11, \"abuse\": 79, \"parents\": 53, \"married\": 20, \"pedophile\": 16, \"bc\": 24, \"wrote\": 93, \"superbass\": 1, \"13\": 4, \"agoew\": 1, \"bama\": 1, \"fans\": 46, \"side\": 58, \"must\": 178, \"watch\": 75, \"exactly\": 83, \"nggas\": 2, \"4\": 12, \"legends\": 1, \"x\": 41, \"frames\": 2, \"names\": 61, \"addresses\": 11, \"hahaha\": 22, \"gwe\": 1, \"relate\": 5, \"didnt\": 230, \"leave\": 184, \"richer\": 2, \"guitar\": 10, \"strap\": 1, \"tattoos\": 3, \"also\": 571, \"vanilla\": 2, \"ac\": 4, \"jam\": 3, \"mirror\": 6, \"hotel\": 6, \"tv\": 42, \"perhaps\": 101, \"idk\": 17, \"sucks\": 401, \"fact\": 274, \"developers\": 3, \"anything\": 242, \"will\": 1320, \"succeed\": 5, \"pro\": 19, \"money\": 72, \"tbh\": 10, \"reason\": 172, \"publish\": 4, \"swift\": 14, \"apps\": 3, \"force\": 46, \"ready\": 21, \"able\": 71, \"commit\": 14, \"partner\": 7, \"looking\": 98, \"drill\": 1, \"baker\": 3, \"deathwish\": 1, \"pt\": 2, \"2\": 25, \"pathetic\": 93, \"adorable\": 3, \"kid\": 50, \"duo\": 2, \"millersgirl\": 1, \"subject\": 108, \"exotic\": 1, \"thriller\": 2, \"great\": 171, \"idea\": 111, \"dialogue\": 4, \"editing\": 269, \"horrific\": 2, \"thrilling\": 1, \"jenna\": 2, \"gradey\": 1, \"pick\": 27, \"imo\": 9, \"jack\": 36, \"piss\": 70, \"inside\": 25, \"someones\": 20, \"pussy\": 265, \"immediately\": 26, \"eating\": 24, \"trying\": 195, \"tears\": 10, \"kingdom\": 9, \"collected\": 2, \"medallion\": 1, \"shrine\": 6, \"ganondorf\": 2, \"game\": 146, \"phenomal\": 1, \"ending\": 14, \"cried\": 5, \"perfect\": 30, \"rly\": 4, \"link\": 173, \"zelda\": 3, \"demise\": 1, \"curse\": 6, \"sideload\": 1, \"many\": 340, \"sideloading\": 2, \"android\": 1, \"bravo\": 2, \"b\": 59, \"lost\": 62, \"fan\": 452, \"shame\": 33, \"rape\": 52, \"thoughts\": 17, \"sies\": 2, \"bbmzansi\": 12, \"sweetest\": 1, \"ever\": 263, \"rn\": 12, \"slay\": 1, \"queen\": 16, \"cunt\": 142, \"baby\": 51, \"scrambling\": 2, \"pardi\": 1, \"somebody\": 42, \"play\": 94, \"cod\": 2, \"mobile\": 4, \"cook\": 11, \"emotes\": 1, \"pity\": 12, \"party\": 66, \"breathe\": 5, \"fight\": 56, \"trae\": 1, \"gets\": 79, \"aye\": 6, \"bitches\": 42, \"maybe\": 169, \"saltburn\": 1, \"then\": 605, \"nerve\": 5, \"lou\": 3, \"burnt\": 2, \"toast\": 1, \"scientist\": 9, \"type\": 50, \"nobody\": 60, \"forget\": 49, \"done\": 217, \"unthinkable\": 1, \"together\": 78, \"pregnant\": 4, \"second\": 95, \"by\": 1237, \"floor\": 9, \"lhhmiami\": 1, \"loveandhiphopshayjohnson\": 1, \"dying\": 8, \"hurt\": 23, \"feelings\": 10, \"extra\": 18, \"gone\": 45, \"aishi\": 1, \"taylor\": 16, \"billionaire\": 2, \"shell\": 6, \"fine\": 73, \"mean\": 199, \"around\": 189, \"posting\": 42, \"sexual\": 506, \"ai\": 18, \"pics\": 9, \"human\": 72, \"ah\": 28, \"eat\": 138, \"login\": 2, \"gtlnasty\": 1, \"workkkkk\": 1, \"steam\": 7, \"powered\": 2, \"valve\": 1, \"fuuucccckkk\": 1, \"jealous\": 10, \"whole\": 109, \"heres\": 37, \"charlie\": 6, \"meeting\": 10, \"snoopy\": 1, \"first\": 344, \"text\": 110, \"week\": 48, \"writers\": 10, \"block\": 363, \"fsd12\": 1, \"straight\": 32, \"makes\": 132, \"homophobic\": 11, \"remarks\": 11, \"learns\": 2, \"lesson\": 8, \"pull\": 17, \"blocks\": 34, \"gon\": 8, \"blow\": 20, \"clips\": 2, \"during\": 66, \"part\": 154, \"crazyy\": 1, \"recession\": 2, \"2020\": 1, \"2022\": 2, \"2023\": 16, \"2024\": 21, \"cannot\": 108, \"witnessing\": 2, \"salvation\": 4, \"unless\": 71, \"promised\": 2, \"flagellation\": 1, \"indeed\": 61, \"inflicted\": 1, \"any\": 691, \"indication\": 6, \"relief\": 3, \"upon\": 50, \"thus\": 42, \"ignored\": 16, \"napier\": 1, \"asian\": 71, \"financial\": 4, \"crisis\": 7, \"rose\": 8, \"versailles\": 1, \"yassss\": 1, \"obviously\": 108, \"wife\": 25, \"rosalie\": 1, \"sweet\": 57, \"madame\": 2, \"du\": 8, \"barry\": 6, \"served\": 2, \"liked\": 10, \"alain\": 1, \"likeable\": 1, \"male\": 21, \"characters\": 29, \"personal\": 197, \"honorable\": 8, \"mentions\": 11, \"jeanne\": 12, \"nanny\": 1, \"madrid\": 5, \"almeria\": 1, \"official\": 72, \"beautiful\": 41, \"absolutely\": 73, \"officials\": 4, \"var\": 2, \"england\": 24, \"realmadrid\": 1, \"hack\": 6, \"apparently\": 58, \"means\": 110, \"stupid\": 314, \"dumb\": 175, \"internet\": 90, \"hope\": 198, \"weather\": 7, \"today\": 103, \"tomorrow\": 23, \"focus\": 20, \"revision\": 11, \"bets\": 3, \"af\": 12, \"already\": 172, \"normally\": 8, \"fast\": 19, \"flyers\": 1, \"late\": 22, \"know\": 869, \"lose\": 52, \"feeling\": 18, \"st\": 42, \"rec\": 2, \"targets\": 1, \"come\": 233, \"ramen\": 1, \"sushi\": 1, \"clown\": 20, \"fb\": 3, \"defending\": 20, \"honor\": 6, \"paid\": 31, \"word\": 163, \"dork\": 7, \"dweeb\": 1, \"cornball\": 1, \"nincompoop\": 1, \"harder\": 14, \"insult\": 31, \"bloody\": 33, \"folks\": 17, \"winnie\": 1, \"pooh\": 1, \"blustery\": 1, \"care\": 533, \"yourselves\": 24, \"patio\": 1, \"furniture\": 3, \"stormisha\": 1, \"grind\": 5, \"talking\": 135, \"ryan\": 7, \"truly\": 33, \"showing\": 28, \"improve\": 41, \"change\": 162, \"found\": 145, \"stray\": 3, \"cat\": 24, \"porch\": 3, \"cuh\": 1, \"update\": 20, \"cover\": 49, \"wet\": 6, \"spray\": 1, \"truth\": 112, \"serum\": 1, \"sooo\": 6, \"lemme\": 3, \"lemmy\": 3, \"ceo\": 4, \"zeus\": 1, \"scotty\": 1, \"anha\": 2, \"eisha\": 2, \"gave\": 54, \"chlamydia\": 1, \"natalie\": 2, \"threesome\": 4, \"freaked\": 3, \"tf\": 16, \"tweeting\": 7, \"celibacy\": 1, \"adopted\": 10, \"seen\": 114, \"wouldnt\": 78, \"alone\": 108, \"fart\": 8, \"loud\": 11, \"niggas\": 27, \"lack\": 46, \"length\": 13, \"hw\": 2, \"howard\": 4, \"stern\": 3, \"canceled\": 4, \"term\": 110, \"smelly\": 5, \"1993\": 2, \"terms\": 54, \"myself\": 111, \"asked\": 65, \"plug\": 2, \"bring\": 66, \"leafs\": 1, \"tb\": 2, \"finto\": 1, \"pulled\": 8, \"dirt\": 3, \"bike\": 3, \"nah\": 18, \"bro\": 49, \"dead\": 81, \"southcentralbaddies\": 1, \"ant\": 3, \"kawhi\": 1, \"old\": 193, \"lmaooo\": 2, \"amv\": 1, \"hooped\": 1, \"hour\": 18, \"flight\": 19, \"teachers\": 5, \"desk\": 15, \"palestinian\": 12, \"terrorist\": 41, \"right\": 438, \"grow\": 40, \"ofra\": 1, \"sixto\": 1, \"owns\": 9, \"ofras\": 1, \"kitchen\": 6, \"vancouver\": 1, \"submit\": 9, \"comments\": 178, \"raven\": 2, \"mission\": 6, \"customers\": 4, \"aware\": 51, \"autistic\": 6, \"turtle\": 2, \"gayer\": 3, \"assistants\": 1, \"women\": 136, \"their\": 614, \"own\": 309, \"loved\": 11, \"cultures\": 5, \"weird\": 28, \"science\": 24, \"dua\": 2, \"callum\": 1, \"braids\": 2, \"dear\": 55, \"lord\": 31, \"continue\": 117, \"remove\": 129, \"toxic\": 5, \"habits\": 3, \"burn\": 31, \"unhealthy\": 1, \"allowed\": 67, \"connect\": 8, \"enemies\": 8, \"prosper\": 2, \"regardless\": 27, \"hopes\": 12, \"fail\": 43, \"natalienunn\": 1, \"either\": 121, \"username\": 76, \"baddieswest\": 1, \"glow\": 2, \"icon\": 7, \"seas\": 4, \"scheduled\": 4, \"enter\": 9, \"service\": 24, \"27\": 2, \"january\": 25, \"portmiami\": 1, \"248663\": 1, \"tonnage\": 1, \"gt\": 6, \"largest\": 14, \"cruise\": 4, \"ship\": 11, \"thinking\": 50, \"vietnam\": 9, \"protest\": 18, \"signs\": 5, \"pov\": 88, \"dan\": 7, \"howell\": 1, \"kills\": 5, \"ken\": 3, \"parm\": 1, \"whos\": 28, \"pretty\": 102, \"oc\": 4, \"hc\": 2, \"eminems\": 1, \"yourself\": 678, \"9\": 4, \"6m\": 1, \"surpassed\": 2, \"migoss\": 1, \"boujee\": 1, \"travis\": 5, \"scotts\": 1, \"sicko\": 3, \"mode\": 3, \"drakes\": 3, \"gods\": 19, \"plan\": 17, \"8th\": 1, \"viewed\": 5, \"song\": 81, \"genius\": 6, \"well\": 457, \"construction\": 6, \"worker\": 1, \"pumpkin\": 2, \"hat\": 8, \"picture\": 78, \"matteo\": 1, \"art\": 29, \"mfs\": 4, \"theyre\": 68, \"goated\": 1, \"tho\": 13, \"shut\": 137, \"smile\": 15, \"entire\": 83, \"lives\": 51, \"ncaa\": 1, \"tulsa\": 1, \"homosexual\": 25, \"public\": 80, \"bag\": 19, \"size\": 23, \"half\": 62, \"another\": 251, \"loooooonnnnnnggggg\": 1, \"yous\": 2, \"consumer\": 4, \"ones\": 81, \"burned\": 7, \"ground\": 25, \"picked\": 11, \"store\": 13, \"bare\": 6, \"serious\": 60, \"question\": 158, \"soul\": 11, \"food\": 33, \"places\": 32, \"closed\": 16, \"mondays\": 1, \"whats\": 80, \"beats\": 4, \"character\": 45, \"stud\": 3, \"fell\": 19, \"l\": 10, \"istg\": 1, \"sometimes\": 41, \"todd\": 5, \"breaking\": 18, \"somehow\": 26, \"lrt\": 1, \"fox\": 12, \"fired\": 11, \"tucker\": 5, \"twitter\": 29, \"video\": 91, \"prove\": 67, \"legacy\": 9, \"media\": 84, \"guests\": 4, \"hed\": 6, \"apologize\": 28, \"once\": 121, \"always\": 141, \"towing\": 1, \"subjective\": 5, \"wow\": 59, \"taste\": 12, \"soon\": 62, \"hospital\": 6, \"acted\": 10, \"normal\": 34, \"took\": 70, \"episode\": 44, \"disappointment\": 16, \"abject\": 3, \"failure\": 15, \"becoming\": 22, \"swiftie\": 1, \"earlier\": 35, \"couldve\": 3, \"bought\": 11, \"tickets\": 4, \"eras\": 1, \"tour\": 7, \"munich\": 1, \"guess\": 104, \"mimi\": 2, \"register\": 10, \"upside\": 5, \"think\": 811, \"dummy\": 10, \"ear\": 10, \"lyrics\": 13, \"goals\": 10, \"profit\": 5, \"audience\": 6, \"alcents\": 1, \"snot\": 1, \"dress\": 10, \"pd\": 6, \"awf\": 1, \"emma\": 3, \"robbed\": 4, \"performance\": 10, \"repeat\": 19, \"reading\": 72, \"reviews\": 18, \"fic\": 2, \"hoot\": 1, \"reviewer\": 5, \"257k\": 1, \"words\": 124, \"days\": 112, \"enjoyed\": 10, \"anyway\": 82, \"3\": 20, \"lapsarian\": 1, \"enjoy\": 58, \"angst\": 1, \"star\": 28, \"writing\": 66, \"devoured\": 2, \"labeling\": 3, \"fall\": 34, \"foolish\": 16, \"buttttt\": 1, \"lover\": 6, \"goosebumps\": 1, \"start\": 104, \"tearing\": 3, \"facts\": 115, \"matter\": 137, \"associating\": 2, \"sonic\": 8, \"wind\": 9, \"rawest\": 1, \"ruined\": 10, \"pointless\": 12, \"conversations\": 4, \"sega\": 3, \"rename\": 5, \"knight\": 6, \"cell\": 86, \"instagram\": 5, \"comment\": 208, \"section\": 220, \"asking\": 51, \"bpd\": 1, \"scared\": 22, \"catching\": 3, \"bullish\": 1, \"self\": 54, \"postgres\": 1, \"whiny\": 6, \"paul\": 29, \"assist\": 6, \"drop\": 37, \"credited\": 1, \"playing\": 53, \"omggggg\": 1, \"outta\": 7, \"fucked\": 60, \"bae\": 1, \"count\": 15, \"cash\": 11, \"fly\": 9, \"tricks\": 3, \"ho\": 15, \"cirque\": 1, \"soleil\": 1, \"giveon\": 1, \"album\": 48, \"strange\": 24, \"learning\": 13, \"languages\": 21, \"approaches\": 1, \"differed\": 1, \"depending\": 8, \"language\": 109, \"everyone\": 124, \"methods\": 12, \"lionel\": 2, \"mic\": 3, \"baddies\": 4, \"reference\": 121, \"tl\": 4, \"understood\": 14, \"dragging\": 4, \"wtf\": 48, \"diss\": 2, \"shits\": 5, \"boring\": 12, \"bringing\": 12, \"skye\": 1, \"score\": 10, \"fought\": 15, \"siblings\": 3, \"trash\": 21, \"growing\": 14, \"anorexia\": 1, \"light\": 29, \"happening\": 24, \"ibadan\": 1, \"access\": 31, \"priv\": 1, \"demographics\": 3, \"speed\": 12, \"runned\": 1, \"destruction\": 10, \"elderly\": 2, \"speak\": 59, \"father\": 25, \"value\": 38, \"teach\": 12, \"constantly\": 21, \"educate\": 6, \"vast\": 6, \"majority\": 49, \"55\": 1, \"doomed\": 3, \"kpop\": 1, \"romance\": 4, \"idol\": 5, \"minds\": 9, \"200\": 1, \"ratings\": 7, \"goodreads\": 1, \"book\": 110, \"unknown\": 9, \"author\": 58, \"btc\": 2, \"etf\": 1, \"couple\": 41, \"millis\": 1, \"rwa\": 1, \"set\": 51, \"bullrun\": 1, \"scooping\": 1, \"bst\": 2, \"cheap\": 8, \"eth\": 1, \"realestate\": 1, \"selfcare\": 1, \"hop\": 6, \"hans\": 5, \"zimmerman\": 1, \"actual\": 62, \"tries\": 18, \"packages\": 3, \"firstl\": 1, \"uses\": 36, \"spoons\": 2, \"updating\": 9, \"installing\": 2, \"badly\": 16, \"contaminated\": 2, \"blood\": 28, \"scandal\": 8, \"middle\": 81, \"namesake\": 1, \"tim\": 7, \"died\": 27, \"products\": 15, \"haemophilia\": 2, \"hiv\": 7, \"hepatitis\": 1, \"moral\": 15, \"disgrace\": 18, \"which\": 705, \"delivered\": 1, \"therapy\": 9, \"derrick\": 2, \"jaxn\": 1, \"personally\": 42, \"mocking\": 2, \"oppressive\": 3, \"religion\": 61, \"history\": 211, \"happy\": 114, \"understand\": 195, \"excellent\": 19, \"mr\": 58, \"kwon\": 1, \"amazing\": 37, \"snuggles\": 1, \"rewatching\": 2, \"dub\": 7, \"majestic\": 2, \"talk\": 579, \"dazai\": 1, \"atsushi\": 1, \"raw\": 5, \"here\": 716, \"irony\": 10, \"freaking\": 12, \"overreacted\": 2, \"jo\": 4, \"koys\": 2, \"joke\": 59, \"hardly\": 20, \"reacted\": 2, \"imma\": 7, \"twitch\": 1, \"nine\": 22, \"ads\": 7, \"row\": 89, \"sound\": 58, \"oldhead\": 1, \"mentality\": 4, \"team\": 55, \"tryna\": 8, \"everytime\": 9, \"rain\": 4, \"enough\": 144, \"red\": 39, \"cross\": 18, \"tweeted\": 1, \"context\": 38, \"cock\": 745, \"tits\": 6, \"ordered\": 4, \"bipar\": 1, \"topline\": 1, \"govt\": 13, \"funding\": 6, \"agreement\": 8, \"positive\": 18, \"step\": 34, \"forward\": 21, \"maga\": 4, \"rs\": 7, \"previous\": 41, \"unserious\": 2, \"bills\": 4, \"dems\": 3, \"committed\": 15, \"protecting\": 8, \"key\": 17, \"domestic\": 5, \"priorities\": 1, \"including\": 68, \"vets\": 1, \"benefits\": 14, \"health\": 21, \"nutrition\": 1, \"assistance\": 13, \"supporting\": 33, \"troops\": 10, \"psycho\": 13, \"beg\": 7, \"uzi\": 1, \"snippets\": 2, \"ei\": 2, \"miko\": 1, \"nuts\": 27, \"uber\": 6, \"lube\": 2, \"swiss\": 1, \"navy\": 6, \"yt\": 3, \"forreal\": 1, \"curds\": 1, \"whey\": 1, \"holiday\": 3, \"tn\": 2, \"prosthetic\": 1, \"erasing\": 6, \"leonards\": 1, \"gayness\": 2, \"certainly\": 62, \"non\": 29, \"issue\": 105, \"abt\": 13, \"concert\": 5, \"photography\": 2, \"valeria\": 1, \"zombie\": 5, \"eats\": 195, \"strong\": 24, \"imposing\": 4, \"carries\": 6, \"weapons\": 10, \"everywhere\": 8, \"golden\": 6, \"retriever\": 1, \"disguise\": 5, \"cry\": 30, \"month\": 36, \"mixes\": 1, \"religions\": 15, \"aliens\": 5, \"quotes\": 32, \"bono\": 2, \"justify\": 14, \"xenocide\": 1, \"hot\": 37, \"weirdly\": 1, \"damp\": 1, \"dewy\": 1, \"legit\": 9, \"comp\": 5, \"servers\": 6, \"aidn\": 1, \"balance\": 7, \"changes\": 69, \"exclusive\": 6, \"sword\": 6, \"events\": 29, \"predictable\": 3, \"funniest\": 6, \"amount\": 33, \"pure\": 28, \"unbridled\": 1, \"insanity\": 1, \"idgaf\": 5, \"mf\": 7, \"babies\": 10, \"instinct\": 1, \"lmaoooo\": 4, \"idc\": 10, \"animal\": 25, \"control\": 44, \"finally\": 56, \"fined\": 1, \"neighbors\": 6, \"dogs\": 18, \"sos\": 1, \"omens\": 2, \"caramel\": 1, \"best\": 168, \"setlist\": 1, \"challenge\": 14, \"moment\": 33, \"prof\": 6, \"singer\": 18, \"obsessed\": 11, \"back\": 395, \"natty\": 2, \"cb\": 1, \"dave\": 14, \"winner\": 14, \"sleeping\": 7, \"swear\": 23, \"convey\": 4, \"buy\": 24, \"beating\": 16, \"level\": 45, \"three\": 90, \"memory\": 16, \"function\": 11, \"gawd\": 2, \"dammit\": 5, \"aipinqi\": 1, \"pop\": 14, \"fidget\": 1, \"toy\": 2, \"quick\": 27, \"push\": 31, \"console\": 4, \"whack\": 3, \"mole\": 2, \"decompression\": 1, \"breakthrough\": 2, \"puzzle\": 2, \"machine\": 17, \"multiple\": 36, \"perry\": 4, \"eliano\": 1, \"defensive\": 6, \"staff\": 21, \"fg\": 2, \"mains\": 1, \"feet\": 17, \"heels\": 5, \"until\": 110, \"truck\": 13, \"wallet\": 2, \"shoes\": 4, \"prank\": 5, \"dad\": 23, \"horny\": 6, \"gucci\": 1, \"basic\": 28, \"emo\": 4, \"chokehold\": 2, \"holy\": 54, \"regulate\": 2, \"yet\": 209, \"theyll\": 12, \"bailed\": 1, \"safe\": 14, \"tx\": 1, \"blown\": 9, \"burst\": 1, \"nutty\": 1, \"lmaooooo\": 1, \"videos\": 26, \"passengers\": 1, \"oxygen\": 4, \"masks\": 1, \"applauding\": 1, \"plane\": 11, \"gaping\": 1, \"hole\": 24, \"lands\": 5, \"safely\": 2, \"stephanie\": 2, \"king\": 40, \"says\": 150, \"texting\": 3, \"knowing\": 20, \"edgars\": 2, \"onto\": 15, \"lmfao\": 16, \"sammy\": 2, \"touch\": 25, \"grass\": 10, \"something\": 312, \"direct\": 24, \"action\": 44, \"disrupt\": 8, \"disobey\": 1, \"revolt\": 5, \"genocide\": 14, \"ante\": 3, \"gazas\": 2, \"cut\": 40, \"finger\": 11, \"acvident\": 1, \"mashed\": 2, \"potatoes\": 2, \"goddamnit\": 1, \"yelling\": 6, \"few\": 142, \"upset\": 26, \"peers\": 5, \"zionists\": 3, \"palestinians\": 11, \"supporters\": 12, \"point\": 237, \"pokemonscarlet\": 1, \"violet\": 2, \"nintendoswitch\": 2, \"karen\": 3, \"gym\": 9, \"proud\": 24, \"sore\": 4, \"applying\": 3, \"jobs\": 13, \"gaza\": 10, \"republican\": 12, \"vibrating\": 1, \"culture\": 48, \"soooo\": 4, \"important\": 102, \"weve\": 14, \"eaten\": 7, \"degenerate\": 8, \"walking\": 10, \"stranger\": 4, \"willingly\": 2, \"posted\": 87, \"noah\": 4, \"schnapp\": 2, \"brett\": 3, \"against\": 216, \"appalled\": 3, \"completely\": 87, \"utterly\": 14, \"season\": 33, \"urge\": 4, \"coochie\": 2, \"hear\": 42, \"accent\": 14, \"west\": 25, \"date\": 69, \"kept\": 27, \"trynna\": 2, \"show\": 176, \"speeding\": 1, \"pavement\": 1, \"bottle\": 6, \"asleep\": 3, \"stomach\": 5, \"walked\": 7, \"bath\": 2, \"kind\": 138, \"advertising\": 24, \"accounts\": 47, \"particular\": 35, \"obvious\": 71, \"unironicly\": 1, \"zippo\": 1, \"sees\": 5, \"turn\": 41, \"seriously\": 101, \"film\": 41, \"exist\": 36, \"tear\": 4, \"rather\": 107, \"accomplishments\": 2, \"apology\": 22, \"claims\": 64, \"unfunny\": 3, \"radiologist\": 1, \"described\": 27, \"uterus\": 1, \"bulky\": 1, \"following\": 92, \"ultrasound\": 1, \"medically\": 1, \"confirmed\": 20, \"apple\": 6, \"feature\": 26, \"deserves\": 19, \"praise\": 6, \"green\": 22, \"billie\": 1, \"joe\": 24, \"armstrong\": 1, \"altered\": 15, \"american\": 148, \"sing\": 13, \"agenda\": 20, \"bands\": 12, \"seacrests\": 1, \"rockin\": 2, \"impact\": 10, \"contribution\": 34, \"collective\": 5, \"spirit\": 10, \"resolve\": 13, \"meteors\": 2, \"designed\": 14, \"earth\": 41, \"lighted\": 1, \"creative\": 11, \"stuff\": 96, \"kratos\": 2, \"atraeus\": 1, \"nagireo\": 1, \"content\": 157, \"battle\": 25, \"league\": 21, \"srry\": 1, \"teeth\": 11, \"sketchbook\": 1, \"page\": 1167, \"effort\": 23, \"bron\": 2, \"ad\": 21, \"fireham\": 1, \"goooooooooooooooooooooooooooooooooooooo\": 1, \"liars\": 16, \"passion\": 1, \"butt\": 27, \"wiggle\": 3, \"champagne\": 1, \"head\": 102, \"hurting\": 7, \"talked\": 18, \"sold\": 18, \"wild\": 9, \"sang\": 2, \"sun\": 10, \"learn\": 60, \"grieved\": 1, \"gentle\": 5, \"near\": 24, \"blinding\": 2, \"sight\": 10, \"blind\": 21, \"eyes\": 66, \"blaze\": 2, \"rage\": 11, \"rowleyout\": 1, \"fatphobia\": 1, \"500\": 2, \"lbs\": 5, \"expressing\": 9, \"irritated\": 6, \"totally\": 54, \"capable\": 11, \"goesi\": 1, \"wuuuuuv\": 1, \"wuv\": 3, \"later\": 72, \"rlly\": 3, \"series\": 76, \"expect\": 56, \"top\": 96, \"brutal\": 5, \"refreshing\": 1, \"main\": 86, \"revenge\": 10, \"witch\": 4, \"disciple\": 1, \"highly\": 29, \"technological\": 4, \"society\": 28, \"greats\": 2, \"highlights\": 3, \"games\": 60, \"sit\": 39, \"zion\": 2, \"williamson\": 6, \"poor\": 54, \"performances\": 6, \"switch\": 6, \"christmas\": 11, \"lights\": 3, \"til\": 5, \"midnight\": 5, \"exhausted\": 3, \"sleep\": 23, \"goodnight\": 6, \"uncomfortable\": 5, \"glimpses\": 1, \"scheme\": 16, \"ima\": 16, \"act\": 69, \"close\": 53, \"4th\": 2, \"quarter\": 4, \"magic\": 8, \"3rd\": 4, \"cousin\": 6, \"convinced\": 14, \"became\": 34, \"stripper\": 2, \"minute\": 12, \"nye\": 5, \"feast\": 2, \"hehehehe\": 1, \"girlfriend\": 16, \"investigation\": 15, \"indict\": 1, \"moron\": 995, \"illegal\": 24, \"evidence\": 102, \"acts\": 12, \"defense\": 15, \"firing\": 8, \"gargled\": 1, \"5\": 16, \"weeks\": 40, \"culprits\": 1, \"bl\": 3, \"selfish\": 3, \"finish\": 12, \"figured\": 11, \"awkward\": 10, \"knee\": 3, \"quizzes\": 1, \"missed\": 29, \"drinking\": 7, \"welchs\": 1, \"loosen\": 2, \"restrictions\": 3, \"marketplace\": 1, \"choice\": 31, \"price\": 21, \"corners\": 2, \"depressed\": 8, \"emotionally\": 4, \"exhausting\": 3, \"babes\": 1, \"ruud\": 1, \"coric\": 1, \"music\": 59, \"packers\": 5, \"lmaoo\": 3, \"ace\": 3, \"lowkey\": 1, \"killed\": 44, \"debate\": 30, \"hetero\": 1, \"mans\": 10, \"mindset\": 4, \"dealing\": 18, \"wit\": 15, \"suppose\": 21, \"trip\": 12, \"shaq\": 2, \"ting\": 1, \"flew\": 4, \"exaggeration\": 1, \"unprepared\": 2, \"each\": 92, \"went\": 73, \"shocked\": 9, \"glossed\": 1, \"barking\": 2, \"menudo\": 1, \"reminds\": 5, \"bibbs\": 1, \"thinks\": 52, \"hates\": 24, \"mexicans\": 7, \"cord\": 1, \"drinkin\": 1, \"flaggin\": 1, \"feral\": 1, \"enh\": 1, \"hated\": 10, \"autoreload\": 1, \"junk\": 8, \"forced\": 25, \"place\": 197, \"complained\": 7, \"changed\": 79, \"sweeite\": 1, \"anderson\": 5, \"kate\": 5, \"plus\": 35, \"michelle\": 2, \"williams\": 4, \"britneys\": 1, \"audiobook\": 2, \"hahahahha\": 2, \"cnnnye\": 1, \"wasting\": 27, \"championship\": 6, \"core\": 5, \"due\": 75, \"arrogance\": 16, \"incompetence\": 7, \"perplexed\": 1, \"arrogantly\": 1, \"adamant\": 2, \"donald\": 7, \"declaring\": 2, \"favored\": 1, \"amongst\": 7, \"presidents\": 2, \"proportionately\": 1, \"eager\": 3, \"willing\": 23, \"spew\": 2, \"hateful\": 9, \"rhetoric\": 5, \"imaginable\": 1, \"covet\": 1, \"low\": 37, \"manback\": 1, \"rotation\": 1, \"layups\": 1, \"mavs\": 2, \"lauri\": 1, \"fit\": 47, \"till\": 13, \"vtubing\": 1, \"memories\": 4, \"community\": 64, \"shots\": 5, \"goal\": 14, \"sjsharks\": 1, \"ramo\": 1, \"buchon\": 1, \"valentines\": 7, \"dedicateeeee\": 1, \"happiest\": 1, \"bbygirl\": 1, \"deception\": 5, \"dive\": 2, \"completed\": 7, \"10k\": 1, \"atts\": 1, \"nique\": 1, \"raisingkanan\": 1, \"secret\": 22, \"especially\": 77, \"guilty\": 12, \"bun\": 1, \"jahhh\": 1, \"style\": 64, \"fist\": 6, \"whoever\": 23, \"vhs\": 6, \"effect\": 21, \"pg\": 5, \"sounded\": 6, \"marathon\": 3, \"casablanca\": 1, \"adventure\": 3, \"traveling\": 4, \"comfortable\": 8, \"release\": 30, \"garrett\": 2, \"amen\": 7, \"bout\": 27, \"doffy\": 1, \"lovers\": 39, \"toooo\": 2, \"safes\": 1, \"standing\": 13, \"monkey\": 16, \"fandom\": 4, \"shipping\": 4, \"lgbtq\": 4, \"racism\": 33, \"homophobia\": 4, \"instead\": 144, \"couldnt\": 51, \"cop\": 12, \"gotham\": 1, \"penguin\": 2, \"wonder\": 45, \"villain\": 5, \"started\": 69, \"finding\": 29, \"mins\": 3, \"cheated\": 4, \"starting\": 31, \"flu\": 1, \"mystery\": 6, \"solved\": 6, \"attack\": 120, \"sunbreak\": 1, \"pressure\": 6, \"threat\": 29, \"stage\": 17, \"flat\": 6, \"instigator\": 1, \"csm\": 1, \"airbnb\": 1, \"next\": 120, \"throw\": 26, \"responsible\": 24, \"paying\": 12, \"damages\": 1, \"congrats\": 4, \"autism\": 3, \"pose\": 5, \"become\": 68, \"shy\": 3, \"hey\": 175, \"thank\": 216, \"moots\": 1, \"thread\": 15, \"difficult\": 30, \"held\": 29, \"disheartening\": 2, \"blessed\": 4, \"perseverance\": 1, \"strength\": 2, \"small\": 59, \"blessings\": 1, \"joy\": 9, \"charity\": 4, \"consolation\": 1, \"hi\": 1054, \"bar\": 23, \"stool\": 2, \"height\": 25, \"buttercup\": 1, \"welcome\": 111, \"deal\": 87, \"winners\": 7, \"wishlist\": 1, \"won\": 29, \"yup\": 7, \"six\": 20, \"albums\": 6, \"fever\": 1, \"hasnt\": 17, \"broke\": 18, \"dizzy\": 4, \"zero\": 13, \"energy\": 26, \"yea\": 12, \"brother\": 25, \"sacramento\": 3, \"sam\": 12, \"jet\": 4, \"croquet\": 1, \"fishtanklive\": 1, \"fishtankdotlive\": 1, \"white\": 115, \"activism\": 2, \"2nd\": 7, \"28\": 2, \"search\": 56, \"oscar\": 7, \"seunghan\": 2, \"willie\": 2, \"kicking\": 4, \"giddy\": 1, \"taco\": 2, \"bell\": 7, \"order\": 80, \"fcking\": 8, \"dancin\": 1, \"cumming\": 2, \"turning\": 10, \"42\": 1, \"joined\": 11, \"32\": 3, \"decade\": 5, \"ride\": 5, \"darkest\": 2, \"pakistan\": 26, \"pray\": 11, \"allah\": 6, \"gives\": 37, \"courage\": 2, \"rise\": 20, \"coz\": 7, \"overcome\": 5, \"pti\": 1, \"wakamatsu\": 1, \"run\": 75, \"again\": 433, \"gcwaftermath\": 1, \"matchday\": 1, \"lufc\": 1, \"parry\": 1, \"frame\": 3, \"punish\": 13, \"opponent\": 4, \"button\": 16, \"infuriating\": 1, \"scream\": 6, \"workout\": 3, \"mind\": 99, \"usual\": 13, \"routine\": 2, \"body\": 45, \"obliteration\": 1, \"intensity\": 1, \"rpe\": 2, \"dropsets\": 1, \"fueled\": 2, \"double\": 33, \"pounder\": 1, \"deluxe\": 1, \"mac\": 6, \"sauce\": 2, \"cheese\": 6, \"burgers\": 1, \"fries\": 3, \"large\": 46, \"powerade\": 1, \"redbull\": 1, \"hppy\": 1, \"innit\": 3, \"garbage\": 52, \"mouse\": 3, \"medical\": 12, \"learned\": 16, \"decades\": 6, \"car\": 12, \"keys\": 4, \"timing\": 2, \"whenharrymetsally\": 1, \"goodbye\": 46, \"mid\": 4, \"gud\": 3, \"hopefully\": 24, \"plans\": 6, \"improvements\": 7, \"parts\": 24, \"moments\": 9, \"grown\": 15, \"platform\": 7, \"meet\": 25, \"wonderful\": 13, \"queer\": 13, \"gc\": 3, \"leigh\": 1, \"fluffy\": 1, \"sure\": 172, \"forgetting\": 3, \"met\": 29, \"mute\": 2, \"dreamteam\": 1, \"packed\": 4, \"badass\": 8, \"adventures\": 4, \"helluva\": 1, \"rugby\": 2, \"gbr4\": 1, \"2010\": 1, \"tweets\": 11, \"son\": 69, \"animation\": 4, \"cel\": 1, \"mcfarlanes\": 1, \"spawn\": 4, \"animated\": 2, \"rest\": 50, \"peace\": 27, \"dat\": 18, \"hew\": 1, \"happiness\": 3, \"preferably\": 4, \"absence\": 6, \"negative\": 37, \"inputs\": 1, \"antivax\": 1, \"climate\": 3, \"denier\": 1, \"far\": 118, \"foimage\": 1, \"62\": 1, \"huh\": 22, \"uh\": 6, \"d\": 686, \"figure\": 34, \"wise\": 11, \"inch\": 11, \"waist\": 3, \"oxblood\": 1, \"leather\": 5, \"trousers\": 1, \"10\": 11, \"agree\": 149, \"racist\": 90, \"rudolph\": 1, \"qb\": 2, \"roster\": 1, \"shitsburgh\": 1, \"fighting\": 37, \"remaining\": 8, \"spot\": 12, \"break\": 32, \"follow\": 67, \"basketball\": 9, \"arrived\": 8, \"whove\": 2, \"awesome\": 27, \"supportive\": 4, \"doctor\": 14, \"checklist\": 1, \"september\": 20, \"consistent\": 12, \"running\": 21, \"visit\": 19, \"country\": 107, \"travel\": 11, \"albumep\": 1, \"reach\": 11, \"100k\": 1, \"socials\": 1, \"david\": 24, \"crime\": 18, \"swans\": 1, \"given\": 109, \"3d\": 1, \"printed\": 5, \"eggs\": 3, \"build\": 21, \"nest\": 1, \"probably\": 159, \"underneath\": 2, \"stove\": 2, \"warmed\": 1, \"pissy\": 1, \"lemonade\": 2, \"cookie\": 1, \"alwyns\": 1, \"soundcloud\": 1, \"2014\": 2, \"poetry\": 10, \"monologue\": 1, \"netflix\": 1, \"pissed\": 20, \"household\": 1, \"nonsense\": 72, \"mamas\": 4, \"account\": 137, \"jill\": 3, \"scott\": 8, \"hold\": 24, \"east\": 18, \"reunion\": 1, \"trailer\": 8, \"stole\": 7, \"chain\": 10, \"luggage\": 1, \"living\": 61, \"room\": 31, \"lied\": 15, \"kicked\": 10, \"live\": 95, \"roommate\": 1, \"1\": 19, \"appraised\": 1, \"yk\": 2, \"poorest\": 3, \"referees\": 3, \"detroit\": 1, \"pistons\": 3, \"winning\": 11, \"homie\": 5, \"europeans\": 14, \"messaged\": 1, \"lipa\": 1, \"silent\": 10, \"message\": 91, \"worst\": 52, \"played\": 24, \"ronaldo\": 3, \"vanity\": 1, \"fair\": 76, \"shared\": 12, \"image\": 321, \"bill\": 17, \"skarsgrd\": 1, \"eric\": 10, \"draven\": 1, \"crow\": 1, \"flies\": 5, \"theaters\": 3, \"june\": 22, \"izone\": 1, \"success\": 9, \"atp\": 2, \"survival\": 5, \"shows\": 67, \"promising\": 2, \"career\": 30, \"future\": 51, \"case\": 159, \"zb1\": 1, \"wont\": 121, \"regret\": 7, \"stanning\": 1, \"despite\": 28, \"nffn\": 1, \"indecisive\": 1, \"known\": 88, \"thotty\": 1, \"boycott\": 2, \"ff7r\": 1, \"whenever\": 20, \"surrounded\": 2, \"cast\": 15, \"crew\": 8, \"seven\": 10, \"saveofmd\": 1, \"em\": 39, \"closer\": 10, \"bot\": 26, \"harassment\": 31, \"wide\": 14, \"durk\": 1, \"led\": 19, \"everyday\": 17, \"sweeter\": 1, \"weelad\": 1, \"conditioned\": 1, \"fear\": 20, \"original\": 102, \"mario\": 25, \"shot\": 34, \"meechie\": 1, \"disrespect\": 2, \"ole\": 5, \"battles\": 11, \"crash\": 7, \"optimistic\": 2, \"pepi\": 1, \"compare\": 17, \"cutch\": 1, \"sargent\": 1, \"scores\": 4, \"nicknames\": 2, \"favorite\": 25, \"rey\": 4, \"texas\": 8, \"roadhouse\": 1, \"feining\": 1, \"abuser\": 3, \"pqrt\": 1, \"shake\": 10, \"storyboard\": 1, \"football\": 41, \"sale\": 7, \"patrick\": 6, \"wisdom\": 4, \"votes\": 12, \"blocked\": 252, \"ts\": 2, \"proof\": 129, \"exists\": 17, \"explanation\": 45, \"29\": 2, \"months\": 63, \"everything\": 119, \"significant\": 38, \"hassle\": 1, \"freakin\": 4, \"loss\": 16, \"trivial\": 15, \"daily\": 17, \"occurrences\": 1, \"teslas\": 1, \"prius\": 1, \"bassem\": 1, \"lifelong\": 1, \"dedication\": 1, \"muslim\": 87, \"destroyed\": 14, \"within\": 66, \"note\": 113, \"jobless\": 2, \"birthday\": 19, \"committing\": 2, \"subjugation\": 1, \"someday\": 5, \"christ\": 33, \"hearts\": 5, \"realize\": 34, \"blackened\": 1, \"cruelty\": 4, \"bet\": 37, \"defend\": 28, \"sings\": 3, \"revolution\": 8, \"dawning\": 1, \"ypapi\": 1, \"vitamin\": 5, \"helped\": 23, \"myy\": 1, \"experiencing\": 2, \"hunger\": 4, \"voit\": 1, \"nevermind\": 5, \"retirement\": 3, \"single\": 98, \"crypto\": 2, \"decision\": 27, \"funnier\": 4, \"lando\": 1, \"vice\": 2, \"versa\": 2, \"sadly\": 5, \"capitalism\": 2, \"100\": 6, \"buzzword\": 1, \"dodgers\": 1, \"padres\": 1, \"ily\": 1, \"debris\": 2, \"reunite\": 1, \"emotional\": 7, \"angsty\": 1, \"theemmmmmmmm\": 1, \"disband\": 1, \"nato\": 7, \"russia\": 19, \"invaded\": 4, \"wed\": 7, \"brooo\": 1, \"guy\": 153, \"reminding\": 8, \"university\": 25, \"laugh\": 40, \"bags\": 4, \"stolen\": 7, \"theft\": 3, \"crews\": 3, \"cops\": 8, \"awh\": 1, \"microtransit\": 1, \"proposal\": 22, \"metro\": 3, \"transit\": 2, \"sense\": 85, \"density\": 5, \"broken\": 26, \"street\": 15, \"grid\": 1, \"limited\": 23, \"ridership\": 1, \"potential\": 13, \"providing\": 14, \"minimum\": 8, \"coverage\": 19, \"likely\": 34, \"routes\": 2, \"catholic\": 29, \"theatre\": 4, \"kyrie\": 3, \"healthy\": 9, \"round\": 17, \"playoffs\": 2, \"actresses\": 2, \"cgi\": 3, \"problem\": 167, \"animators\": 2, \"rushed\": 4, \"existence\": 19, \"ten\": 16, \"haag\": 1, \"sack\": 9, \"recognizable\": 1, \"wing\": 24, \"teams\": 17, \"outplay\": 1, \"sad\": 61, \"perform\": 5, \"arsenal\": 9, \"chaconne\": 2, \"serve\": 17, \"race\": 39, \"suit\": 8, \"transfer\": 4, \"microsecond\": 1, \"vaguely\": 5, \"tangentially\": 1, \"related\": 59, \"war\": 121, \"bs\": 15, \"express\": 22, \"site\": 157, \"heavenly\": 1, \"features\": 13, \"sooooo\": 5, \"promise\": 10, \"shouldve\": 7, \"relationship\": 15, \"thick\": 13, \"clearly\": 136, \"supposed\": 45, \"yolifires\": 1, \"polls\": 7, \"hms\": 2, \"hatred\": 19, \"yolanda\": 6, \"vip\": 3, \"groove\": 1, \"yolandamonyai\": 1, \"commending\": 1, \"abandoning\": 2, \"boss\": 15, \"learnt\": 3, \"phase\": 10, \"backstabbed\": 1, \"stood\": 5, \"trees\": 3, \"seconds\": 20, \"mortal\": 3, \"ukraine\": 9, \"survive\": 9, \"ukrainians\": 3, \"spilling\": 1, \"free\": 199, \"deplorable\": 2, \"americans\": 33, \"complain\": 20, \"usa\": 22, \"richest\": 3, \"sending\": 12, \"arms\": 10, \"makers\": 4, \"putin\": 13, \"tragic\": 6, \"gopshame\": 1, \"44\": 3, \"minutes\": 33, \"assna\": 1, \"goalie\": 1, \"starvation\": 2, \"dyl\": 1, \"childish\": 20, \"24\": 1, \"balrogs\": 1, \"whatnot\": 1, \"circle\": 4, \"meantime\": 7, \"local\": 23, \"tournament\": 4, \"brb\": 1, \"pressed\": 3, \"pretending\": 19, \"sue\": 6, \"goat\": 12, \"identifying\": 5, \"slur\": 3, \"actively\": 6, \"harms\": 2, \"internalized\": 1, \"transphobia\": 2, \"14\": 2, \"yr\": 8, \"student\": 15, \"voters\": 7, \"vote\": 31, \"group\": 68, \"pixars\": 1, \"movies\": 17, \"disneys\": 3, \"economy\": 15, \"30\": 8, \"60\": 1, \"min\": 3, \"anywhere\": 18, \"3pm\": 1, \"saturday\": 6, \"parking\": 7, \"lots\": 27, \"lines\": 23, \"door\": 17, \"stopit\": 1, \"design\": 18, \"ebay\": 2, \"motors\": 1, \"picker\": 1, \"dropdown\": 4, \"multi\": 2, \"checkboxes\": 1, \"listening\": 8, \"chaos\": 5, \"believe\": 209, \"myths\": 3, \"save\": 32, \"creature\": 4, \"acting\": 52, \"purposefully\": 1, \"blitzing\": 1, \"dice\": 2, \"worth\": 43, \"psychic\": 1, \"damage\": 18, \"past\": 64, \"6\": 10, \"communism\": 7, \"america\": 43, \"participated\": 8, \"scare\": 8, \"communist\": 24, \"kristin\": 1, \"mea\": 2, \"culpa\": 2, \"banter\": 4, \"discourse\": 2, \"player\": 17, \"business\": 72, \"nba\": 13, \"finals\": 2, \"twice\": 18, \"jimmy\": 13, \"butler\": 2, \"slaps\": 3, \"inked\": 1, \"sketch\": 7, \"bastard\": 192, \"fond\": 6, \"moody\": 1, \"relatable\": 1, \"fw\": 3, \"50p\": 1, \"working\": 65, \"massive\": 22, \"laptop\": 3, \"quite\": 90, \"eddie\": 3, \"howe\": 1, \"indepth\": 2, \"technical\": 13, \"analysis\": 23, \"approaching\": 2, \"believing\": 5, \"adjust\": 1, \"tempo\": 1, \"poorly\": 10, \"answering\": 5, \"snaps\": 1, \"persons\": 33, \"bitmoji\": 1, \"peer\": 12, \"adds\": 9, \"tension\": 5, \"havertz\": 2, \"gear\": 32, \"martinelli\": 1, \"partnership\": 1, \"homicidal\": 1, \"skating\": 3, \"require\": 13, \"whether\": 92, \"yoga\": 6, \"pilates\": 2, \"cardio\": 2, \"shortcuts\": 2, \"yoel\": 1, \"romero\": 1, \"47\": 1, \"april\": 39, \"arm\": 11, \"raised\": 14, \"credible\": 16, \"former\": 28, \"ufc\": 13, \"title\": 68, \"challenger\": 2, \"thiago\": 1, \"santos\": 2, \"50\": 6, \"pflvsbellator\": 1, \"baldursgate\": 1, \"locked\": 20, \"factory\": 2, \"distracting\": 1, \"coworkers\": 2, \"falling\": 14, \"stefs\": 1, \"draft\": 5, \"takes\": 39, \"gimmick\": 2, \"haul\": 2, \"kbl\": 1, \"sucking\": 14, \"thai\": 2, \"considered\": 83, \"werewolf\": 3, \"daylight\": 3, \"horror\": 5, \"werewolves\": 1, \"punch\": 7, \"chicken\": 15, \"astounding\": 1, \"ds\": 5, \"humor\": 13, \"mix\": 7, \"gacha\": 1, \"opm\": 1, \"chibi\": 1, \"decently\": 1, \"h\": 13, \"worded\": 3, \"wordle\": 1, \"bait\": 3, \"disprove\": 3, \"sayains\": 1, \"dragon\": 7, \"babidi\": 1, \"felt\": 24, \"gohans\": 2, \"immense\": 2, \"power\": 193, \"gohan\": 4, \"piccolo\": 1, \"goten\": 2, \"op\": 7, \"1200\": 1, \"calories\": 1, \"seems\": 182, \"estimation\": 3, \"relieving\": 1, \"chart\": 9, \"topper\": 1, \"kevin\": 6, \"owens\": 1, \"logan\": 2, \"afternoon\": 5, \"bliss\": 1, \"wwechamber\": 1, \"sohyun\": 1, \"wants\": 61, \"attract\": 6, \"soo\": 4, \"timeline\": 7, \"spontaneously\": 2, \"glenn\": 1, \"howerton\": 1, \"bateman\": 1, \"remake\": 2, \"course\": 101, \"withdraw\": 5, \"higher\": 21, \"favor\": 28, \"leaving\": 37, \"sign\": 51, \"alignment\": 1, \"drag\": 5, \"depot\": 1, \"dash\": 2, \"glizzy\": 1, \"gobbler\": 1, \"rempe\": 1, \"dudes\": 7, \"starts\": 17, \"fights\": 8, \"stopped\": 25, \"riding\": 7, \"blocking\": 61, \"fav\": 5, \"lackadaisical\": 1, \"loooool\": 2, \"conflicted\": 1, \"defo\": 1, \"brings\": 5, \"jeno\": 2, \"ferragamo\": 1, \"mfw\": 1, \"ferragamofwxjeno\": 1, \"pssaro\": 1, \"busy\": 27, \"canute\": 1, \"familiar\": 27, \"chick\": 10, \"jooheons\": 1, \"background\": 13, \"jeff\": 6, \"teague\": 1, \"draymond\": 2, \"accolades\": 2, \"appreciate\": 46, \"rooster\": 3, \"cockilldooo\": 1, \"knock\": 16, \"con\": 10, \"remembered\": 5, \"partnered\": 3, \"foreign\": 17, \"exchange\": 6, \"project\": 56, \"whatsapp\": 1, \"forgot\": 24, \"michael\": 18, \"cera\": 1, \"pfp\": 4, \"contact\": 49, \"looked\": 36, \"ohhhh\": 2, \"cc\": 5, \"sims\": 2, \"deniz\": 1, \"alaz\": 1, \"yabani\": 1, \"yamlaz\": 1, \"aslaz\": 1, \"din\": 2, \"sheffield\": 1, \"united\": 48, \"tempted\": 3, \"south\": 56, \"banned\": 150, \"pornography\": 5, \"misogynistic\": 3, \"bdsm\": 1, \"sawry\": 1, \"athletes\": 2, \"nhl\": 2, \"space\": 56, \"natured\": 1, \"devious\": 2, \"tony\": 19, \"coked\": 1, \"outreal\": 1, \"gumbo\": 1, \"ddg\": 1, \"raps\": 2, \"circles\": 4, \"liking\": 6, \"aru\": 3, \"epstein\": 1, \"coddle\": 1, \"disappointing\": 4, \"precedence\": 1, \"positivity\": 1, \"2000s\": 1, \"disgustingly\": 2, \"solid\": 59, \"entry\": 46, \"calls\": 26, \"dap\": 1, \"audacity\": 6, \"mmwatch\": 1, \"smith\": 9, \"melanie\": 1, \"liburd\": 1, \"filming\": 3, \"final\": 44, \"scenes\": 7, \"miami\": 4, \"whatever\": 100, \"drug\": 12, \"concoction\": 1, \"porsha\": 1, \"snatched\": 1, \"falyn\": 1, \"spin\": 6, \"simon\": 5, \"dennis\": 2, \"nbc\": 2, \"production\": 8, \"returning\": 4, \"rhoa\": 1, \"immigration\": 1, \"divorce\": 4, \"storyline\": 1, \"loaded\": 3, \"duchess\": 1, \"sent\": 43, \"messed\": 6, \"aang\": 2, \"flying\": 12, \"glider\": 1, \"purpose\": 43, \"crocodile\": 2, \"hippopotamus\": 1, \"calf\": 1, \"fend\": 1, \"blew\": 5, \"fkn\": 7, \"confederate\": 2, \"neckerchief\": 1, \"magacult\": 1, \"magats\": 2, \"bluey\": 1, \"planning\": 3, \"satisfy\": 12, \"northern\": 24, \"searches\": 4, \"childrenofgaza\": 1, \"gazastarvings\": 1, \"gazaholocaust\": 1, \"gazagenocidecontinuing\": 1, \"stopgazagenocidenow\": 1, \"palestine\": 8, \"honestly\": 41, \"atm\": 4, \"nope\": 17, \"chicago\": 7, \"professor\": 9, \"classmate\": 2, \"plateau\": 1, \"21\": 3, \"buccal\": 1, \"removed\": 151, \"embarrassed\": 6, \"dinner\": 9, \"table\": 26, \"shaking\": 5, \"lent\": 2, \"pissedasanat\": 1, \"trending\": 4, \"34\": 1, \"26\": 1, \"complete\": 52, \"chronology\": 4, \"shifts\": 1, \"heaven\": 6, \"narrative\": 5, \"recent\": 52, \"storylines\": 2, \"focused\": 4, \"mob\": 12, \"angle\": 7, \"simmons\": 4, \"lean\": 2, \"supernatural\": 3, \"gabrielle\": 1, \"relative\": 6, \"pornstar\": 1, \"drops\": 5, \"gyatt\": 1, \"avoid\": 34, \"fanum\": 1, \"tax\": 12, \"northernlion\": 1, \"trick\": 7, \"packaging\": 1, \"orders\": 6, \"cooked\": 3, \"sike\": 1, \"bawm\": 1, \"cereal\": 1, \"heard\": 58, \"government\": 67, \"permitting\": 1, \"supermarket\": 2, \"entrant\": 1, \"location\": 18, \"city\": 40, \"suburb\": 3, \"cartels\": 2, \"approved\": 10, \"realizing\": 3, \"dw\": 1, \"israel\": 34, \"major\": 39, \"arise\": 1, \"judgment\": 5, \"stung\": 1, \"jellyfish\": 1, \"exception\": 10, \"jimin\": 1, \"negro\": 14, \"neighbours\": 5, \"smoking\": 10, \"staring\": 3, \"woke\": 6, \"stimulated\": 1, \"western\": 36, \"pls\": 6, \"whispered\": 1, \"astronomical\": 2, \"enbies\": 1, \"workers\": 10, \"kin\": 1, \"smash\": 7, \"retrospect\": 3, \"easy\": 38, \"peggy\": 1, \"nazis\": 32, \"considering\": 24, \"edgy\": 1, \"leftcom\": 1, \"nazbol\": 1, \"juicy\": 35, \"camera\": 7, \"speaking\": 15, \"general\": 59, \"chat\": 7, \"discord\": 2, \"batch\": 2, \"insanely\": 3, \"deep\": 20, \"touching\": 3, \"solitary\": 1, \"clone\": 1, \"tech\": 4, \"racing\": 5, \"vince\": 1, \"staples\": 1, \"awards\": 11, \"flowers\": 4, \"trans\": 6, \"ragged\": 2, \"dolled\": 1, \"hezbollah\": 2, \"reesmogg\": 1, \"explains\": 8, \"add\": 157, \"partys\": 2, \"total\": 46, \"havent\": 124, \"web\": 37, \"ends\": 11, \"atrocious\": 4, \"falls\": 7, \"event\": 27, \"honoring\": 2, \"sorority\": 3, \"spoke\": 14, \"unite\": 3, \"rising\": 4, \"tide\": 3, \"supremacy\": 3, \"confronted\": 1, \"marching\": 1, 